;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=Hrvatski/Croatian 
WebLang=HR
Translator=Hasan Osmanagić
Codepage=UNICODE
Version=1.94

[Uninstaller Toolbar]
102 = Izgled
103 = Postavke
104 = Deinstaler
105 = Alati
106 = Presretanje
107 = Popis
108 = Ikone
109 = Detalji
110 = Deinstaliraj
111 = Ukloni unos
112 = Osvježi
113 = Ukloniti označeni unos?
114 = Deinstalirati označeni program?
115 = Dogradnja
116 = Pomoć
117 = Upute...
118 = Početna Web stranica...
119 = O...
120 = Nemate ovlasti administratora!
121 = Deinstalirati označene sistemske komponente?\nSTOP odnosno, jeste li sigurni što činite!
122 = Deinstaler prikazuje sve programe i komponente instalirane na ovom računalu. Kroz različite prikaze sadržaja, moguće je doći do puno dodatnih informacija o instaliranom softveru. Primarna značajka Revo Uninstaller-a je presretanje koja omogućuje fleksibilnost u deinstaliranju: Zaustavljanje, brisanje ili onemogućavanje automatskog pokretanja samo jednim klikom na ikonu programa.
123 = Traži
124 = Nađeno:
125 = Ukloniti odabrane komponente sistema iz registra?\nJeste li sigurni da nisu nužne za pravilan rad sistema!
126 =  neće se više automatski pokretati!
127 =  pokretat će se ubuduće automatski!
128 = %s je instaliran na istoj lokaciji kao i %s!\nPostoje zaostatci od oba programa! Pažljivo odaberite što treba ukloniti!
129 = Forsirana deinstalacija 


[Uninstaller List]
150 = Program
151 = Veličina
152 = Verzija
153 = Instalirano
154 = Proizvođač 
155 = Web stranica
156 = Komentar
157 = Deinstalacijski podaci
158 = Ključ u registru
159 = Installer

[Uninstaller StatusBar]
201 = Instalirano programa:
202 = Učitavam...


[Registry Optimizer]
302 = Odaberite što treba pregledati
303 = Početni izbornik

[AutoRun Toolbar]
407 = Pokreni
408 = Prekini
409 = Ukloni
410 = Stavke:
411 = Omogući:
412 = Upravljanjem automatskog pokretanja možete omogućiti ili onemogućiti samopokretanje programa i saznati poneke dodatne informacije o tim programima kao: Izdavača, opis, stazu do programa i obavijest da li program radi ili ne.

[AutoRun List]
450 = Naziv programa
451 = Staza
452 = Opis
453 = Izdavač
454 = Status
455 = Lokacija
456 = RADI
457 = NIJE POKRENUT
458 = NIJE VALJAN
459 = Prekini proces
460 = Pokreni proces
461 = Otvori mapu programa
462 = Idi na lokaciju u registru
463 = Kopiraj stazu programa
464 = Ukloni označeno
465 = Ukloni sve nevaljalo
466 = Ukloni što ne radi
467 = Ukloni onemogućeno
468 = Svojstva...
470 = Zatvoriti označeni program?\nSve što niste pohranili bit će izgubljeno!
471 = Ukloniti označeno?
472 = Ukloniti nevaljali program?
473 = Ukloniti sve programe koji ne rade?
474 = Ukloniti onemogućeni program?
475 = Naredba ne postoji!
476 = NEPOZNATO
477 = Onemogući samopokretanje
478 = Omogući samopokretanje

[Outlook Control]
300 = Optimizacija
301 = Optimiziranje registra
400 = Upravljač automatskog pokretanja
500 = Čistač tragova
501 = Čistač preglednika
600 = MS Office čistač
700 = Windows čistač
800 = Trajno uklanjanje
900 = Nepovratno brisanje
2100 = Windows alati
2200 = Čistač bezvrijednih datoteka

[Track Cleaner Browsers]
507 = Ukloni sve
508 = Ukloni popis posjećivanih Web stranica
509 = Ukloni trag u traci adrese
510 = Ukloni privremene Internet datoteke
511 = Ukloni Cookies
512 = Ukloni index.dat datoteke
513 = Izvrši
514 = Ukloni trag preuzimanja
515 = Ukloni popis kretanja
516 = Ukloni iz popisa kretanja
517 = Deinstaler
518 = Ukloniti sve označene tragove?
521 = Ukloniti Internet Explorer tragove?
522 = Ukloniti Firefox tragove?
523 = Ukloniti Opera tragove?
524 = Ukloniti Netscape tragove?
525 = Vaš Web preglednik zapisuje podatke o svakoj posjećenoj adresi. To omogućuje lakši pristup, ali pritiskom na odgovarajuću tipku, svatko može vidjeti gdje ste bili. Čistačem Web preglednika možete ukloniti sve privremene datoteke, slike, video zapise i adrese koje ste posjećivali. Ovime oslobađate i puno prostora na svom disku.
526 = Prije čišćenja zatvorite svoj Internet preglednik.
527 = Index.dat podaci će biti uklonjeni pri slijedećem pokretanju računala.
599 = Tragovi odabranog unosa su uklonjeni!

[Track Cleaner Office]
601 = Ukloni
607 = Ukloni popis zadnje korištenih MS Word dokumenata
608 = uključujući Word 2000, Word XP, Word 2003 i Word 2007
609 = Ukloni popis zadnje korištenih MS Excel dokumenata
610 = uključujući Excel 2000, Excel XP, Excel 2003 i Excel 2007
611 = Ukloni popis zadnje korištenih MS Access datoteka
612 = uključujući Access 2000, Access XP, Access 2003  i Access 2007
613 = Ukloni popis zadnje korištenih MS PowerPoint datoteka
614 = uključujući PowerPoint 2000, PowerPoint XP, PowerPoint 2003 i PowerPoint 2007
615 = Ukloni popis zadnje korištenih MS FrontPage datoteka
616 = uključujući FrontPage 2000, FrontPage XP, FrontPage 2003 i FrontPage 2007
617 = MS Office čistač omogućuje uklanjanje popisa zadnje korištenih datoteka programa MS Word, Excel, Access, PowerPoint i Front Page. Ako želite onemogućiti nekome uvid u zadnje otvaranje i editiranje dokumenata MS Office-a dovoljno je da kliknete na tipku "Ukloni". Popis zadnje korištenih datoteka će biti prazan.

[Track Cleaner Windows]
701 = Čišćenje
707 = Ukloni popis zadnje korištenih dokumenata
708 = Ukloni popis zadnje pokretanih programa
709 = Ukloni popis zadnje traženih datoteka
710 = Ukloni popis zadnje traženih pisača, računala i ljudi
711 = Isprazni međumemoriju
712 = Ukloni popis zadnje korištenih "MS Paint" datoteka
713 = Ukloni popis zadnje korištenih "MS Wordpad" datoteka
714 = Ukloni popis zadnje Regedit otvaranih ključeva
715 = Ukloni popis zadnje otvaranih i pohranjivanih datoteka
716 = Ukloni popis zadnje posjećivanih mapa
717 = Isprazni koš
718 = Ukloni Windows privremene datoteke
719 = Ukloni zapis start izbornika
720 = Microsoft Windows čuva razne podatke (zapise) vaših postupaka u programu kao npr.:popis traženja zadnjeg pretraživanja datoteka i mapa; zadnje otvaranih dokumenata; popis zadnje otvaranih i pohranjivanih datoteka drugih programa instaliranih na vašem računalu i još puno toga. Windows čistač omogućuje uklanjanje svih ovih zapisa i privremenih datoteka. Pražnjenjem koša i brisanjem privremenih datoteka oslobađate znatan prostor diska. 
721 = Popis zadnje pokretanih programa će biti uklonen nakon ponovnog pokretanja Explorer.exe.
722 = Zapisi Windows Registra
723 = Zapisi o diku
724 = Obriši datoteke koje su stvorene nakon kraha memorije
725 = Obriši fragmente datoteke koje je stvorio program Check Disk


[Evidence Remove]
802 = Kreni
803 = Brisanje
804 = Molim sačekajte, brisanje je u toku
805 = Gotovo
806 = Kvačicom označite diskove koje želite obraditi. Ovaj alat trajno uklanja tragove već obrisanih datoteka. PAŽNJA: Kada proces završi, obrisane podatke je nemoguće vratiti!
807 = Pri pražnjenju koša, datoteke nisu fizički uklonjene već su samo označene kao obrisane i ne prikazuju se. Ovaj alat zauvijek uklanja takve, formalno obrisane, datoteke i mape s diska. Bez obzira kakav alat koristili za povrat izgubljenih podataka, rezultat nepovratnog brisanja je uvijek isti - nepovratno brisanje označenog!
808 = Ukloniti preostale tragove na odabranom disku(ovima)?

[Unrecoverable  Delete ]
912 = Popis datoteka i mapa koje želite nepovratno izbrisati
913 = Datoteke
914 = Mape
915 = Unesite datoteke koje želite trajno obrisati. Niti jedan alat ih neće moći povratiti!
916 = Unesite mape koje želite trajno obrisati. Niti jedan alat ih neće moći povratiti!
917 = Dodaj datoteke za trajno brisanje
918 = Dodaj mape za trajno brisanje
919 = OBRIŠI ZAUVIJEK
920 = Obriši popis
921 = Ako želite biti sigurni da nitko, s bilo kakvim alatom, ne može doći do vaših obrisanih datoteka i mapa, koristite nepovratno brisanje. Datoteke, mape i podaci koje ste obrisali uobičajenim postupkom, još se uvijek nalaze na vašem disku i moguće ih je povratiti. Nepovratno brisanje to onemogućuje jer formalno obrisane podatke dodatno i nepovratno razara. 
922 = Zaista želite trajno ukloniti označene datoteke i mape?

[Options Tree]
1001 = Određivanje postavki
1100 = Opće
1200 = Deinstaler

[General]
1101 = Jezik:
1102 = Napredni način
1103 = Pri pokretanju, provjeri ima li novija verzija

[Uninstaller Options]
1201 = Prikaži dogradnje sistema
1202 = Prikaži komponente sistema
1203 = Omogući brzo pokretanje
1204 = Pokretanje deinstalacije bez pomoćnika
1205 = (Nije podržano u Windows Vista)
1206 = Postavi točku povratka sistema na stanje prije deinstalacije
1207 = Baci (obriši) preostale datoteke i mape u koš 


[Auto Update]
1907 = Obnovi
1908 = O inačici
1909 = Vaša inačica:
1910 = Zadnja inačica:
1911 = PREUZMI
1912 = Uzmi zadnju inačicu
1913 = Što je novo
1914 = Provjeravam...
1915 = Greška pri spajanju...
1916 = STOP
1917 = Preuzeto %s od %s
1918 = Preuzimanje %s (veličina nepoznata)
1919 = Revo Uninstaller se ne može spojiti na www.revouninstaller.com. Molimo, provjerite da li ste spojeni na Internet! Možda vaš vatrozid blokira Revo Uninstaller.
1920 = Greška: Nije uspostavljena Internet veza pa nije moguće provjeriti ima li nova verzija.


[WinTools]
2110 = Pokreni
2111 = Ovo su vrlo korisni alati i pomagala uključena u svaki Windows operativni sistem. Neki od njih su složeniji, pokretani naredbenim retkom i s dodatnim mogućnostima, a neki teže dostupni. Windows alati omogućuju pristup jednim klikom miša većini ugrađenih naredbi koje koristite u dnevnom radu.
2112 = U slučaju problema, ovim alatom možete povratiti prijašnje stanje svog računala bez gubitka osobnih datoteka. System Restore prati promjene u sistemu i nekim programima te automatski stvara lako prepoznatljive točke povratka. One omogućuju vraćanje sistema u prijašnje stanje. Stvaraju se svaki dan i pri značajnim događajima u sistemu. Točke povratka možete sami načiniti i imenovati bilo kad.
2113 = Ovaj alat prikuplja i prikazuje informacije o vašem hardware-u i operativnom sistemu, vašim postavkama Interneta i vašeg modema te mrežnog adaptera. S Network Diagnostics alatom, pregledavate svoj sistem i ispitujete mrežne veze te ispravnost rada programa vezanih uz mrežu, mrežnih servisa i funkcija. 
2114 = Ovim alatom možete pregledati sve postavljene TCP/IP vrijednosti mrežnih postavki i osvježiti Dynamic Host Configuration Protocol (DHCP) i Domain Name System (DNS) postavke. Alat prikazuje sve TCP/IP postavke kao npr.: IP adresu, MAC adresu, podmrežu, osnovni gateway, Windows Internet Naming Service (WINS) i DNS postavke.
2115 = Ovim alatom provjeravate tri najvažnija sigurnosna stanja svog računala: Vatrozaštitni zid, zaštitu od računalnih virusa i automatsku dogradnju. Kad se pojavi problem u bilo kojem od ovih modula računala (npr., istekao rok obnove programa zaštite od virusa), Security Center upozorava i predlaže kako bolje zaštititi računalo.
2116 = Ovaj alat omogućuje: Pregled osnovnih informacija o CPU (tipu procesora) i RAM memoriji; Pregled i određivanje kako će računalo koristiti  memoriju i informacije o tome; Informacije o hardveru i upravljačima, te podešavanje hardver profila; Pregled informacija o mreži i zapisima rada. Ukoliko se dogode greške, ovaj program šalje o njima izvještaj Microsoft-u ili vašem sistem administratoru.
2117 = Ovaj alat omogućuje pregled svih informacija o podešenosti sistema vašeg računala. Tu su informacije o hardware-u i njegovoj konfiguraciji, računalnim komponentama, i softveru, te diskovima. System Information je koristan alat kojim će te brzo locirati željene informacije o svom računalu i operativnom sistemu.
2118 = TCP/IP Netstat Command prikazuje sve aktivne TCP veze i TCP i UDP portove preko kojih računalo održava svaku pojedinu vezu ili stanje spremnosti. U slučaju kada je naziv u [ ], prikazana je i komponenta, i tako do kraja TCP/IP aktivnosti. 
2119 = Ova virtualna tipkovnica omogućuje invalidima da mišem ili palicom na tipkovnici prikazanoj na zaslonu tipkaju i rade. Tako je omogućen minimum funkcionalnosti osobama oštećenih ekstremiteta. Ovaj alat možete koristiti i za snimanje svih znakova koje ste koristili, ako na računalu imate instaliran program za to.
2120 = Ovaj alat analizira i defragmentira fragmentirane datoteke i mape na odabranom disku. To rezultira većom učinkovitošću računala i bržem radu. Defragmentacijom, Disk Defragmenter oslobađa kontinuirani prostor za nove datoteke i tako smanjuje buduću fragmentaciju. 
2121 = Ovim alatom pokrećete, zaustavljate, pauzirate, pokrećete zaustavljeno, ili onemogućavate servise na svom ili udaljenom računalu. Također: Pokrećete oporavak aktivnosti omogućujući prekinuti servis, npr., ponovno pokretanje servisa automatski; Omogućujete ili onemogućujete servis na nekim hardware profilima; Pregledavanje statusa i funkcije svakog servisa.
2122 = Ovim alatom upravljate dijeljenjem resursa na mreži. Kontrolirate korisnička prava, trenutnu aktivnost te svojstva dijeljenih resursa i njihovih sadržaja. Možete vidjeti popis svih trenutnih korisnika mreže i ev. prekinuti vezu nekome od njih. Također, možete vidjeti popis datoteka koje koristi udaljeni korisnik.
2123 = Alat za podešavanje korisničke konfiguracije. Group Policy podešavanja određuju razne komponente korisnikove radne plohe i okruženja kojima upravlja sistem administrator, npr., određivanje dostupnih programa, programi koji su vidljivi na korisnikovoj radnoj plohi, i mogućnosti početnog izbornika.
2124 = Add/Remove Windows Components omogućuje kontrolu nad instaliranim Windows komponentama na vašem računalu. Nakon instalacije Windows operativnog sistema, ovim alatom dodajete ili uklanjate Windows komponente prema potrebi.
2125 = Microsoft Windows Malicious Software Removal Tool kontrolira računala pod Windows operativnim sistemom da se ne zaraze svud prisutnim zločestim softverom i pomaže ukloniti takav softver kad je nađen. To su virusi, crvi i trojanski konji. Nakon postupka čišćenja, korisnik dobija detaljan izvještaj  o svemu učinjenom.


[Junk Files Cleaner Options]
2202 = Sa diska:
2203 = Popis
2204 = Opis
2205 = Dodaj
2206 = Ukloni
2207 = Standard
2208 = Čistač bezvrijednih datoteka::Ukloni
2209 = Čistač bezvrijednih datoteka::Iznimke
2220 = Ukloni datoteke:
2221 = Koristite (?,*) kao zamjenske znake
2222 = Dodavanje šablone datoteka
2223 = Dodavanje šablone iznimaka
2224 = Koristite (?,*) kao zamjenske znake
2225 = Ne uklanjaj:
2226 = Baci (obriši) datoteke u koš
2227 = Zanemari datoteke korištene u zadnjih 24 sata


[Junk Files Cleaner Tool]
2306 = Pregledaj
2307 = U koš
2308 = Pregledavanje
2309 = Molim pričekajte dok pregledam..
2310 = Odustajem
2311 = Naziv
2312 = Veličina
2319 = Datoteka:
2320 = Ukupna veličina:
2323 = Datoteku koriste Windows-i ili drugi program\n pa ne može biti obrisana sada
2324 = Morate odabrati barem jedan disk i tip datoteke da bi se pokrenula pretraga
2325 = Čistač bezvrijednih datoteka omogućuje nalaženje i uklanjanje velikog broja bezvrijednih odnosno nepotrebnih datoteka s diska. Najčešće, ove datoteke obrišu programi koji su ih i stvorili, nakon prestanka njihova korištenja. Ipak, mnoge trajno zaostaju na disku npr. prilikom neočekivanih padova programa ili sistema i dr. U takvim slučajevima, nepotrebno troše prostor na disku, dovode do smanjenja učinkovitosti i usporavanja sistema i dr.
2326 = Datoteka
2327 = Brisanje datoteka

[ContextMenu Junk Files Cleaner]
2313 = Otvori
2314 = Pronađi preko Google-a
2315 = Otvori mapu programa
2316 = Svojstva...
2317 = Označi sve stavka
2318 = Ukloni sve oznake
2321 = Označi odabrane stavke
2322 = Ukloni oznake odabranih stavki

[TopMost Window]
4002 = Mogućnosti
4003 = Otvori glavno okno programa
4004 = Povuci i ispusti način
4005 = Presretanje
4006 = Veličina
4007 = Mala
4008 = Srednja
4009 = Velika
4010 = Veličina ikone
4011 = IZLAZ
4012 = Deinstaliraj
4013 = Prekini automatsko pokretanje
4014 = Zaustavi proces
4015 = Zaustavi i obriši proces
4016 = Otvori mapu programa
4017 = Info
4018 = Svojstva
4019 = Odustajem
4020 = Istodobno  može samo jedna datoteka!
4021 = Povukli ste mapu. Molim, povucite i ispustite datoteku!
4022 = Deinstaliraj ili ukloni:
4023 = Nerješivo! Pokušajte označiti drugo okno, ikonu ili stavku izbornika
4024 = Ne mogu pokrenuti deinstalaciju!\n Molim, deinstalirajte program Deinstalerom.
4025 = Nema zapisa instalacije!\nSavjet: Navedite više informacija o programu i\n pokušajte deinstalirati iz glavnog okna!
4026 = Onemogućeno je samopokretanje programa pri pokretanju računala!\nSavjet: Ako to želite promijeniti, koristite Autorun Tool programa!
4027 = Program se ne nalazi na uobičajenom mjestu za samopokretanje!\nSavjet: Pogledajte savjete na web-u: www.google.com!
4028 = Zatvoriti program?\nSav nepohranjeni rad će biti izgubljen!
4029 = Deinstaler
4030 = Zatvoriti i obrisati označeni program?\nSav nepohranjeni rad će biti izgubljen!
4031 = Zatvoriti  Windows Explorer?\n Nestat će polazni meni i traka zadaća!
4032 = Automatsko pokretanje s Windows-ima
4033 = Prozirnost

[Scan After Uninstall]
4210 = Lokacija
4211 = Ključ
4212 = Vrijednost
4213 = Podaci
4214 = Datoteka
4215 = Niste označili što treba obrisati!
4216 = Pregled nakon deinstalacije
4217 = Označi sve
4218 = Ukloni sve oznake
4219 = Obriši
4220 = Preostale datoteke
4221 = Preostale stavke u registru
4222 = Pregledavam prije deinstalacije. Molim strpljenje...
4223 = Deinstalacija u toku...
4224 = Molim, nakon završetka deinstalacije, pokrenite pregledavanje da utvrdite zaostale datoteke mape i ključeve..
4225 = Pregledavam nakon deinstalacije. Molim strpljenje...
4226 = Molm, odabir stavki izvršite pažljivo!
4227 = Zatvori
4228 = Popis zadnje otvaranih datoteka će biti uklonjen pri slijedećem pokretanju računala.
4229 = Deinstalacija nije uspjela!\nVjerojatno je pogrešna naredba!
4230 = Nazad
4231 = Slijedeće
4232 = Izbor načina deinstalacije
4233 = Načini deinstalacije
4234 = Jednostavna deinstalacija bez ikakvog dodatnog pregledavanja sistema
4235 = Sigurna deinstalacija s pregledom registra i diska te uklanjanje unosa koji se mogu sa sigurnošću ukloniti.
4236 = Umjerena deinstalacija uključuje postupak sigurne deinstalacije s dodatnim pregledom uobičajenih pozicija registra i diska za preostalim tragovima programa
4237 = Napredna deinstalacija uključuje postupak umjerene deinstalacije s detaljnim pregledom registra i diska. za preostalim tragovima programa. Nešto sporiji način
4238 = Prethodno utvrđivanje podataka o programu.
4239 = Pokretanje vlastitog deinstalera programa kao standardni postupak.
4240 = Pritisnite tipku "Slijedeće" za potragu za preostalim tragovima programa, u mapama i registru, nakon završetka deinstalacije
4241 = Analiza i deinstalacija.
4242 = Pregledavanje nakon deinstalacije
4243 = Pregledavanje nakon deinstalacije vlastitim deinstalerom. Potraga za zaostalim tragovima u mapama i registru, nakon obavljene deinstalacije. Sačekajte molim….
4244 = Pronađeni zaostali tragovima
4245 = Zaostali tragovi
4246 = Napomena: Pažljivo odaberite unose! Uklonit će se samo odabrani podebljani unosi i njihovi podunosi!
4247 = Preostale datoteke i tragovi
4248 = Nađeno tragova:
4249 = Računalo
4250 = Revo Uninstaller ne može pokrenuti vlastiti deinstaler programa. Možda je oštećen. Pritisnite tipku “Nazad” i odaberite drugi način deinstalacije.
4251 = Deinstaler programa je završio. Revo Uninstaller nije tražio zaostale unose. Možete pritisnuti tipku “Nazad” i odabrati jedan od načina koji ovo omogućuje.
4252 = Revo Uninstaller je završio deinstalaciju uspješno, a zaostali tragovi nisu nađeni. Možete pritisnuti tipku “Nazad” i odabrati detaljniju potragu.
4253 = Revo Uninstaller je završio deinstalaciju uspješno. Ako želite, možete pritisnuti tipku “Nazad” i odabrati detaljniju pretragu.
4254 = Gotovo
4255 = Obrisati odabrane stavke u koš?
4256 = Obrisati odabrane stavke iz registra?
4257 = Revo Uninstaller je uspješno dovršio deinstalacijske procedure!
4258 = Ne briši zaostatke u registru, već prijeđi na slijedeći korak.
4259 = Ne briši zaostale datoteke i mape, već prijeđi na slijedeći korak.
4260 = Traženje zaostataka je završeno. Pritisnite tipku "Slijedeće" za prikaz rezultata!
4261 = Stvori točku povratka sistema...
4262 = Stvaranje točke povratka sistema - nije uspjelo!
4263 = Stvaranje točke povratka sistema je onemogućeno (u Postavkama->Deinstaler)
4264 = Točka povratka sistema - je stvorena!


[About]
4300 = Prevoditelji:

[ContextMenu Uninstaller]
5000 = Naredbe
5001 = Info
5002 = Nađi na Web-u
5004 = Lokacija na disku
5005 = Web -O programu...
5006 = Web -Pomoć...
5007 = Web -Dogradnja...
5008 = Otvori ključ registra...

[Common]
10000 = U redu
10001 = Odustajem
10002 = Pomoć
10003 = Dodaj
10004 = Aktivna pomoć
10005 = Web strana
10006 = O programu
10007 = Upozorenje
10008 = GREŠKA

[Tooltips]
2000 = Standardni način rada - pregled instaliranog softvera
2001 = Prikaz panela s alatima
2002 = Prilagodba postavki
2003 = Presretački način rada
2004 = Izmjena izgleda popisa instaliranih programa
2005 = Deinstaliranje označenog programa
2006 = Uklanjanje odabranog iz registra
2007 = Osvježavanje popisa programa
2008 = Obnavljanje programa najnovijom inačicom
2009 = Dodatne informacije i odgovori na sva pitanja o programu
404 = Pokretanje označenog programa
405 = Zaustavljanje i zatvaranje označenog programa
406 = Uklanjanje označenog programa iz automatskog pokretanja
506 = Uklanjanje označenog
605 = Uklanjanje označenog
705 = Uklanjanje označenog
2106 = Pokretanje odabranog alata
2304 = Nalaženje beskorisnih datoteka prema odabranim postavkama
2305 = Uklanjanje označenih datoteka u koš
